
//////////////////// STRINGS

const Strings = {

    ST0: "主頁",

    ST1: "體能鍛煉",

    ST2: "運動",

    ST3: "食療",

    ST4: "最新資訊",

    ST5: "金句",

    ST6: "簡介",

    ST7: "設定",

    ST8: "登出",

    ST9: "關於我們",

    ST10: "目標",

    ST11: "程度",

    ST12: "簡單目標",

    ST13: "每一個層次鍛鍊",

    ST14: "尋找一個計劃",
    
    ST15: "自訂計劃",

    ST16: "目標",

    ST17: "程度",

    ST18: "時段",

    ST19: "搜尋",

    ST20: "每日",

    ST21: "選擇你的目標",

    ST22: "選擇你的程度",

    ST23: "Whoops!",

    ST24: "暫時沒有結果",

    ST25: "再次搜尋",

    ST26: "登入",

    ST27: "登記",

    ST28: "確認",

    ST29: "忘記密碼?",

    ST30: "錯誤密碼",

    ST31: "找不到用戶",

    ST32: "系統有點錯誤!",

    ST33: "再次嘗試",

    ST34: "密碼已從發",

    ST35: "回到登入版面",

    ST36: "電郵已存在",

    ST37: "身體部位",

    ST38: "設備",

    ST39: "健身設備",

    ST40: "每個部位的鍛鍊",

    ST41: "分類",

    ST42: "推薦",

    ST43: "份量:",

    ST44: "煮食時間:",

    ST45: "Cal.",

    ST46: "總覽",    

    ST47: "成份",    

    ST48: "方向",

    ST49: "卡路里",    

    ST50: "蛋白質",    

    ST51: "脂肪",    

    ST52: "碳水化合物",

    ST53: "儲存",

    ST54: "最新文章",

    ST55: "標籤",

    ST56: "最愛",

    ST57: "我的最愛",

    ST58: "分享",    

    ST59: "移除",

    ST60: "培訓計劃",   

    ST61: "運動影片",   

    ST62: "個人飲食計劃",   

    ST63: "有用資訊",   

    ST64: "金句",

    ST65: "Athlete Since",

    ST66: "Whoops!",   

    ST67: "空的",  

    ST68: "可能沒有連線",   

    ST69: "連線有問題",   

    ST70: "再嘗試",

    ST71: "休息日",   

    ST72: "這是程序一部分", 

    ST73: "聯絡我們",

    ST74: "成功發出",

    ST75: "聯絡我們",

    ST76: "有什麼可幫到你?",

    ST77: "如有問題歡迎與我們聯絡",

    ST78: "全名",

    ST79: "電郵地址",

    ST80: "有什麼可幫到你?",

    ST81: "發送",

    ST82: "私隱條文",

    ST83: "提出意見",

    ST84: "意見",

    ST85: "寫出你的意見...",

    ST86: "沒有意見找到",

    ST87: "第一天",

    ST88: "第二天",

    ST89: "第三天",

    ST90: "第四天",

    ST91: "第五天",

    ST92: "第六天",

    ST93: "第七天",

    ST94: "詳情",

    ST95: "日／星期",

    ST96: "運動",

    ST97: "Sets",

    ST98: "Reps",

    ST99: "Rest",

    ST100: "裝備",

    ST101: "肌肉",

    ST102: "開始",

    ST103: "暫停",

};

export default Strings;
